[{'page': '19', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nFigure 1  \n \n  \nDownloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.8015998, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '21', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nFigure 3 A \n \n  \nDownloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.8002775, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '20', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nFigure 2  \n \n  \nDownloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.8002439, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '22', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nFigure 3B  \n \nDownloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.7968676, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '3', 'content': "Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nMSH : no conflicts of interest  \nFB: reports grants/research supports from AbbVie, Amgen, Takeda, Janssen, honoraria or \nconsultation fees from AbbVie, Amgen, Arena, MSD, Celgene, Kabi -Fresenius, Takeda, Ferring, \nPfizer, Norgine, Janssen and participation in a co mpany sponsored speaker's bureau for \nAbbVie, MSD, Takeda, Ferring, Pfizer, Janssen.  \nGDHa: received consultancy fees from AbbVie, Alimentiv, Bristol Myers Squibb, Boehringer \nIngelheim, Celltrion, Eli Lilly, Galapagos, GlaxoSmithKline, Gossamer Bio, Pfizer, Immunic, \nJohnson and Johnson, Takeda, Prometheus Biosciences, Prometheus Laboratories, \nProtagonist, Samsung, Seres, Tillotts, Ventyx.  \n \n \nAuthors’ contributions:  \nGuarantor of the article: SV  \nDevelopment of study concept and design: SV, GDHa  \nStudy supervision: SV, GDHa  \nAcquisition, analysis, and interpretation of the data: SV, JH, ML, MF, PB, FH, DF, KP, HP, AM, \nGDHe, TM, WVM, TL, EC, MSH, FB, GDHa  \nDrafting of the manuscript: JH, MSH, SV, GDHa  \nCritical revision of the manuscript for important intellectual content: SV, JH, ML, MF, PB, FH, \nDF, KP, HP, AM, GDHe, TM, WVM, TL, EC, MSH, FB, GDHa  \n \nData availability statement: Data will be made available upon reasonable request to the \ncorresponding author.  \n  Downloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023", '@search.score': 0.7961388, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '18', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nFigure legends  \n \nFigure 1. Patient disposition during the study.  \n \nFigure 2. The proportion of patients achieving the primary endpoint of clinical remission (Mayo \nscore ≤2 with no subscore >1) with endoscopic improvement (Mayo endoscopic subscore ≤1) at \nweeks 26 and 52. Abbreviations: CI – confidence interval.  \n \nFigure 3. Proportion of patients achieving secondary endpoints of endoscopic improvement \n(Mayo endoscopic subscore ≤1), endoscopic remission (Mayo endoscopic subscore 0), \nhistological remission by the Robarts Histopathology Index (Robarts Histopathology In dex <3 \nwithout neutrophils in the epithelium and lamina propria), histological remission by the Geboes \nscore (Geboes grade <2A.0), and histo -endoscopic mucosal improvement (histological \nremission by the Robarts Histopathology Index with endoscopic improvem ent) at week 26 (A) \nand 52 (B). a The P-values are nominal.  \nAbbreviations: CI, confidence interval; GS, Geboes Score; RHI, Robarts Histopathology Index  \n  Downloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.79023933, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '7', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \naccess to the study data and reviewed and approved the final manuscript. The study protocol \nwas approved by the institutional review board at every study centre.  \n Assessments included  physical examination, monitoring laboratory results, and \nrecording of adverse events at baseline and before every infusion. Treatment discontinuation \nwas recorded together with the reason for discontinuation. Endoscopy was performed at \nbaseline, week 26, and week 52. The procedure was recorded and evaluated by the local \nendoscopist using the Mayo endoscopic score.17 Recordings were centrally reviewed by an \nexpert central reader (ML) who was unaware of the study visit sequence or clinical information. \nIn ca se of any discrepancy between the local and central reader, the recording was sent for \nadjudication to the second central reader (GD), whose final score was used for further analysis.  \n Mucosal biopsies were obtained at baseline, week 26, and week 52. Two m ucosal \nbiopsies were taken from the most severely affected area within each of the explored colonic \nsegments. If the colon was endoscopically normal, two biopsies were taken at random. Biopsies \nwere scored centrally by two blinded expert histopathologists (AM, GDHe) using the Geboes \nscore18 and the Robarts Histopathology Index.19 The Geboes score is a 7 -item scale (with 4 \nlevels of severity for each item) that categorizes inflammation as grade 0 (architectural change \nonly), grade 1 (chronic inflammation), g rade 2 (2A, lamina propria eosinophils and 2B, lamina \npropria neutrophils), grade 3 (neutrophils in the epithelium), grade 4 (crypt destruction), or grade \n5 (erosion or ulceration). The score ranges from 0 to 5.4. The Robarts Histopathology Index is a \n4-item index (with 4 levels for each item) that evaluates chronic inflammation, lamina propria \nneutrophils, neutrophils in the epithelium, and erosion or ulceration. The total score ranges from \n0 to 33, where higher scores denote more severe inflammation. The highest segmental score \nfor each patient was used for further analysis.  \n \n2.3.  Endpoints  \nThe primary endpoint was clinical remission and endoscopic improvement at both weeks 26 and \n52, defined by a total four -component Mayo score of ≤2 with no subscore > 1. Secondary \nendpoints included endoscopic improvement (Mayo endoscopic subscore ≤1), endoscopic \nremission (Mayo endoscopic subscore 0), histological remission by the Geboes score (grade \n<2A.0), histological remission by the Robarts Histopathology Index (< 3 without neutrophils in the \nepithelium or lamina propria), and histo -endoscopic mucosal improvement (histological \nremission by the Robarts Histopathology Index and endoscopic improvement), corticosteroid -\nfree clinical remission ( Mayo score ≤2 with no subs core >1 without concomitant corticosteroids Downloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.7840423, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '8', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nin patients using corticosteroids at screening) . The names and definitions of endpoints were \nmodified compared to the initial version of the study protocol drafted in 2014 to reflect \ncontemporary nomenclature: di stinguishing endoscopic improvement from endoscopic \nremission, and the histological endpoints to align with contemporary consensus definitions and \npublications.20,21 Other prespecified secondary endpoints are listed in Supplementary table 1  \n \n2.4.  Statistical Analysis  \nPatient characteristics were summarized descriptively. All patients who received at least one \ndose of vedolizumab were included in the analysis as the intention -to-treat population. All \npatients with missing data for determination of endpoint sta tus and patients who withdrew from \nthe trial early were imputed as non -responders in the analysis. Differences in categorical \noutcomes between the “early” and “late” groups were analysed with Fisher’s exact test. To \nreduce the risk of multiple testing, a h ierarchical testing order was applied, whereby subsequent \nP values can only be interpreted if the preceding test was significant. In the event of a non -\nsignificant result, all subsequent P values should be regarded as nominal. The order was: \nprimary endpoi nt, endoscopic improvement, histological remission by both definitions, and histo -\nendoscopic mucosal improvement. For other endpoints, no P values were computed and only \n95 % confidence intervals (CI) for the difference between groups are reported. We calc ulated \nthat a sample size of 120 patients (60 in each arm) would provide the trial with 80% power to \ndetect a between -group difference of 25 percentage points in the primary endpoint (60% in the \n“early” group, 35% in the “late” group). All statistical test ing was performed at the 0.05 \nsignificance level using SPSS, version 25 (IBM).  \n3. Results  \n3.1.  Patients  \nOf the 156 patients who underwent screening, 121 patients were enrolled in the trial and \nreceived at least one infusion of vedolizumab (intention -to-treat pop ulation) – 59 were included \nin the “early” UC group and 62 in the “late” UC group (Table 1). During the study, early \nwithdrawal occurred in 25 patients in the “early” group and 24 in the “late” group, mainly for \ninsufficient clinical response or worsening of UC (Figure 1).  \n  Downloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.78263867, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '16', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \n35. Sandborn WJ, Sands BE, Vermeire S , et al.  Modified Mayo score versus Mayo score for \nevaluation of treatment efficacy in patients with ulcerative colitis: Data from the tofacitinib \nOCTAVE program. Therap Adv Gastroenterol  2022; 15:17562848221136331.  \n36. Battat R, Vande Casteele N, Pai RK , et al.  Evaluating the optimum number of biopsies to \nassess histological inflammation in ulcerative colitis: A retrospective cohort study. \nAliment Pharmacol Ther  2020; 52:1574 -82. \n \n  Downloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.7816856, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}, {'page': '12', 'content': 'Manuscript Doi: 10.1093/ecco -jcc/jjad179   \n \n \nframework of outcomes to be assessed at 2 –5 years in such trials: health -related quality of life, \ndisability, faecal incontinence, IBD -related surgery and hospitalization s, disease extension in \nUC, extraintestinal manifestations, development of dysplasia or cancer, and mortality.33  \n Histological remission is an emerging treatment goal in UC,2 currently not supported by \nprospective randomized data,34 with the ongoing rando mized VERDICT trial (NCT04259138) \nexpected to provide further information on the optimal treatment target in UC. Aside from \nVARSITY, a head -to-head trial comparing vedolizumab versus adalimumab in UC,21 LOVE -UC \nis the largest dataset on histological remiss ion in patients with UC treated with vedolizumab, \nsupported by two well -known and reliable histologic scoring indices. In VARSITY, histological \nendpoints were assessed at weeks 14 and 52, the mean duration of disease in patients treated \nwith vedolizumab wa s 7.3 years, 20.8% had been previously exposed to TNF antagonists. The \ndefinitions of histological remission were the same as in LOVE -UC, i.e., Robarts Histology Index \n<3 without neutrophils in the epithelium or lamina propria and a Geboes grade <2. At wee k 52, \nthe rate of histological remission by the Robarts Histopathology Index in anti -TNF naïve patients \nin VARSITY was 39.8%, the corresponding rate for the Geboes score was 32.2%. Although not \ndirectly comparable, these patients resemble the “early” group  in LOVE -UC, where similar rates \nof histological remission were observed with 37.3% and 28.8%, respectively. No formal \nstatistical comparison was made between patients by prior anti -TNF exposure in VARSITY, but \nremission rates were numerically lower in bio -exposed patients at week 52 (29.1% by the \nRobarts Histopathology Index, 17.7% by the Geboes score). In LOVE -UC, histological remission \nrates were higher in the “early” patients at week 26, with a blunted difference between the two \ngroups at week 52. There  was little change in histological remission from week 26 to 52 in \nLOVE -UC, which indicates that 26 weeks is a sufficient time frame for achieving histological \nremission. An earlier time point at 14 weeks, as used in VARSITY, appears premature for \nassessme nt of histological remission, as a substantial increase in histological remission was \nobserved between weeks 14 and 52 in that trial.  \nThe strengths of the trial included central reading for endoscopy and histology, together \nwith a protocolised steroid tape ring schedule. Limitations of the study also have to be \nacknowledged. At the time of designing the trial, the 12 -point Mayo score, including physician \nglobal assessment was considered the standard and therefore used to define the primary \nendpoint. Subseque ntly, the Mayo score was modified to exclude this element; although it \nappears that both versions of the score perform similarly in the assessment of treatment effect \nsizes,35 this should nonetheless be considered when interpreting the results of LOVE -UC. Downloaded from https://academic.oup.com/ecco-jcc/advance-article/doi/10.1093/ecco-jcc/jjad179/7338812 by Takeda user on 10 November 2023', '@search.score': 0.7810565, '@search.reranker_score': None, '@search.highlights': None, '@search.captions': None}]